@extends('layouts.front')
@section('title')
اهداف الرخصة
@endsection
@section('content')
    <!--breadcrumb nav -->
    <nav aria-label="breadcrumb">
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="{{route('front.index')}}">الرئيسية</a></li>
            <li class="breadcrumb-item">عن الرخصة</li>
            <li class="breadcrumb-item active" aria-current="page">اهداف الرخصة</li>
        </ol>
    </nav>
    <!--start of all news section-->
    <section class="goals wow fadeInUp" data-wow-offset="0" data-wow-delay="0.3s">
    <h1><i class="fa fa-bullseye" aria-hidden="true"></i> اهداف الرخصة</h1>
    <hr></hr>
    <br><br>
    <p class="lead">
        <ul>
            <li>
                القضاء علي الاميه الحاسوبيه لدي الموظفين ، وتأكيد جاهزيتهم لاداء أعمالهم باستخدام تقانة المعلومات
                وزيادة نسبة الوعي ونشر تقانة المعلومات
            </li>
            <li>
                ربط التدريب الاساسي للحاسوب بمتطلبات العمل في المهن المختلفه وجعله اساس في التعيين والتدرج الوظيفي
                والتدريب في المجالات الاخري
            </li>
            <li>
                الارتقاء بالاداء العام لجميع العاملين واعدادهم لتسهيل استخدام الحكومه الالكترونيه ، والتجارة الالكترونية ،
                والاعمال الالكترونية وتحقيق اعلي عائد من الاستثمار في مجال تقانة المعلومات
            </li>
            <li>
                تقليل التكلفة والجهد والوقت للحصول علي الشهادات العالمية في اساسيات الحاسوب عن طريق التدريب والامتحان
                بالخارج
            </li>
            <li>
                تقليل الزمن الضائع بسبب نقص المعرفة وتطبيق اساليب العمل غير الفعاله في مجال تقانة المعلومات
            </li>
            <li>
                تنظيم مسائل التدريب في اساسيات الحاسوب وفق معاير واسس موحده في التدريب والامتحان ومنح الشهادات
            </li>
            <li>
                بناء علاقات شراكه وتعاون مع المؤسسات التدريبيه بما يطور ادائها وبيئتها التدريبيه
            </li>
        </ul>

    </section>
@endsection
